{
  "start":"Пожалуйста выберите внизу, что вы хотите узнать о Фонде?",
  "about":"Наш фонд сотрудничает с социально ориентированными НКО Тамбовской области, работающими в сфере оказания социальных услуг.\n\n К сожалению,сейчас наших ресурсов хватает чтобы помогать только трём отделениям сестринского ухода, в которых на постоянной основе проживают одинокие пожилые люди и инвалиды (учреждения интернатного типа).\n \nДля нас важно создавать «максимальную прозрачность» нашей работы, чтобы каждый благотворитель мог увидеть на что пошли его пожертвования. @fond_preodolenie68 регулярно публикует фотоотчеты из отделений (куда направляются Ваши пожертвования) и проводимых акциях (чтобы обеспечить этим отделения всем необходимым).",
  "contacts":"🗺 Юр. адрес:392036 г. Тамбов, ул. Красная, д. 1\n📬 Почтовый адрес:392018 г.Тамбов ул. Широкая д.4\n\n 📞Телефон|Whatsapp:8 (915) 677-55-77\n📧 E-mail:  info@fond68.ru\n🔗 Сайт: https://fond68.ru \n \n🕐 Режим работы:  c 8:00 до 17:00 (по будням)\n",
  "wish_help": "Мы всегда открыты новым контактам👋🏻и рады сотрудничеству с пользой для наших подопечных☺🧓🏻👵🏻❤\n\nУточните пожалуйста, как Вы хотите нам помочь?",
  "items":"Вы можете помочь вместе с нами отделениям сестринского ухода предметами первой необходимости! \n\nПеречень необходимых расходных материалов:\n- Изделия медицинского назначения (Перевязочные материалы, Мочеприемники прикроватные,  Контейнеры 500 мл,  Шпатели одноразовые стерильные|нестерильные,  Перчатки нитриловые N150 в упаковке (размеры S, M, L),  Фартуки непромокаемые,  Тест-полоски к глюкометру (аккучек актив),  Тонометры,  Электронные градусники;)\n- Гигиена(Мочалки мягкие,  Станки одноразовые и помазки для бритья, гели и бальзамы до и после бритья,  Памперсы для взрослых,  Одноразовые впитывающие пеленки 60х90 см,  Гель для массажа Menalind (200 мл),  Помада гигиеническая,  Влажные салфетки для ухода за лежачими больными,  Ватные палочки,  Спрей «Октенисепт» для обработки кожи,  Шампуни, кремы, зубные пасты,  Щетки и приспособления для чистки языка,  Туалетная бумага (мягкая),  Одноразавые полотенца,  Гель для мытья лежачих больных)\n- Другие вещи:(Постельное белье,  Полотенца,  Сорочки женские,  Расчески,  Пластиковые контейнеры с герметичной крышкой 400-500 мл,  Прикроватные коврики на резиновой основе,  Носки х/б, чулки х/б, колготки х/б,  Халаты женские,  Майки мужские,  Мужское нижнее белье,  Одеяла, теплые пледы,  Тапочки,  Канцелярские товары (бумага, ручки))",
  "money":"Давайте я создам QR-код для платежа через «Сбербанк онлайн». Выберите, если хотите пожертвовать на уставные цели или давайте создадим новый код. \n \nБанковские реквизиты:\nПОЛУЧАТЕЛЬ: Благотворительный Фонд «ПРЕОДОЛЕНИЕ» \nИНН: 6829911486 КПП: 682901001 \nРасчетный счет: 40703810726100001102 (рубли РФ) \nБанк получателя: ОАО АКБ: «Авангард» \nИНН: 7702021163 БИК: 044525201 \nКорреспондентский счёт №: 30101810000000000201 \nАдрес банка получателя: 115035, г. Москва, Садовническая ул., д.12, стр. 1 \nЦель взноса: «Благотворительный взнос на уставные цели».",
  "volunteer1":"Я пока в раздумье: 1)Сделать чтобы просто отпраляло тебе в ЛС сообщение с ФИО, навыками и местом проживания. 2)Как-нить в базу данных сайта. 3)Данные вносить в гугл таблицу, но не факт что реализую.",
  "rule_task":{
    "text":"Откройте приложение Сбербанк → Платежи → Оплата по QR-коду. Наведите камеру на изображение ниже.\n",
    "image":["photo-40960278_457239019"]
  },
  "choose_task":{
    "text":"Откройте приложение Сбербанк → Платежи → Оплата по QR-коду. Наведите камеру на изображение ниже. В комментариях укажите на что вы хотите чтобы пошли деньги\n",
    "image":["photo-40960278_457239046"]
  },
  "volunteer":"В настоящее время волонтеры пока не требуется, но давайте я запишу ваши данные, на случай,если понадобится помощь.\n Сколько Вам полных лет?",
  "1volunteer1":"Пока разрабатываю",

  "location": {
    "type": "point",
    "coordinates": { "latitude": 52.735712, "longitude": 41.435113 },
    "place": { "country": "Россия", "city": "Тамбов", "title": "Широкая д.4 Благотворительный фонд Преодоление"}
  }
}
